import React, { Component } from 'react'
import "../styles/review.css"
export default class Reviews extends Component {
    render() {
        return (
            <div className="reviewContainer">
                <div className="reviewCard">
                    <div className="imgBox">
                        <img src="https://scontent-lhr8-1.xx.fbcdn.net/v/t1.0-9/89172092_110438310573904_4368216644678320128_n.jpg?_nc_cat=104&_nc_sid=110474&_nc_ohc=N3dyK2--FGgAX8cTM3l&_nc_ht=scontent-lhr8-1.xx&oh=09b25cbef68b00a597383bd847a56a94&oe=5EA45B2A"></img>
                    </div>
                    <div className="details">
                        <h2>Lorem Ipsum folar</h2>
                        <p>Ещё в далёком детстве, когда мне было 5 с половиной годиков, а на губах блестела яркая помада, я мечтала о свадьбе. Но в то время, как другие девочки вырезали платье с каталогов, я уже была морально готова к организации мельчайших деталей как своего торжества, так и всех своих подруг!⠀
Каждую субботу одна из них, в порядке взросления, становилась под алтарь из старых маминых штор, пока я стояла на страже порядка и командовала своевременной подачей печенья!</p>
                    </div>
                </div>
                <div className="reviewCard">
                    <div className="imgBox">
                        <img src="https://scontent-lhr8-1.xx.fbcdn.net/v/t1.0-9/89172092_110438310573904_4368216644678320128_n.jpg?_nc_cat=104&_nc_sid=110474&_nc_ohc=N3dyK2--FGgAX8cTM3l&_nc_ht=scontent-lhr8-1.xx&oh=09b25cbef68b00a597383bd847a56a94&oe=5EA45B2A"></img>
                    </div>
                    <div className="details">
                        <h2>Lorem Ipsum folar</h2>
                        <p>Ещё в далёком детстве, когда мне было 5 с половиной годиков, а на губах блестела яркая помада, я мечтала о свадьбе. Но в то время, как другие девочки вырезали платье с каталогов, я уже была морально готова к организации мельчайших деталей как своего торжества, так и всех своих подруг!⠀
Каждую субботу одна из них, в порядке взросления, становилась под алтарь из старых маминых штор, пока я стояла на страже порядка и командовала своевременной подачей печенья!</p>
                    </div>
                </div>
                <div className="reviewCard">
                    <div className="imgBox">
                        <img src="https://scontent-lhr8-1.xx.fbcdn.net/v/t1.0-9/89172092_110438310573904_4368216644678320128_n.jpg?_nc_cat=104&_nc_sid=110474&_nc_ohc=N3dyK2--FGgAX8cTM3l&_nc_ht=scontent-lhr8-1.xx&oh=09b25cbef68b00a597383bd847a56a94&oe=5EA45B2A"></img>
                    </div>
                    <div className="details">
                        <h2>Lorem Ipsum folar</h2>
                        <p>Ещё в далёком детстве, когда мне было 5 с половиной годиков, а на губах блестела яркая помада, я мечтала о свадьбе. Но в то время, как другие девочки вырезали платье с каталогов, я уже была морально готова к организации мельчайших деталей как своего торжества, так и всех своих подруг!⠀
Каждую субботу одна из них, в порядке взросления, становилась под алтарь из старых маминых штор, пока я стояла на страже порядка и командовала своевременной подачей печенья!</p>
                    </div>
                </div>
                <div className="reviewCard">
                    <div className="imgBox">
                        <img src="https://scontent-lhr8-1.xx.fbcdn.net/v/t1.0-9/89172092_110438310573904_4368216644678320128_n.jpg?_nc_cat=104&_nc_sid=110474&_nc_ohc=N3dyK2--FGgAX8cTM3l&_nc_ht=scontent-lhr8-1.xx&oh=09b25cbef68b00a597383bd847a56a94&oe=5EA45B2A"></img>
                    </div>
                    <div className="details">
                        <h2>Lorem Ipsum folar</h2>
                        <p>Ещё в далёком детстве, когда мне было 5 с половиной годиков, а на губах блестела яркая помада, я мечтала о свадьбе. Но в то время, как другие девочки вырезали платье с каталогов, я уже была морально готова к организации мельчайших деталей как своего торжества, так и всех своих подруг!⠀
Каждую субботу одна из них, в порядке взросления, становилась под алтарь из старых маминых штор, пока я стояла на страже порядка и командовала своевременной подачей печенья!</p>
                    </div>
                </div>
                <div className="reviewCard">
                    <div className="imgBox">
                        <img src="https://scontent-lhr8-1.xx.fbcdn.net/v/t1.0-9/89172092_110438310573904_4368216644678320128_n.jpg?_nc_cat=104&_nc_sid=110474&_nc_ohc=N3dyK2--FGgAX8cTM3l&_nc_ht=scontent-lhr8-1.xx&oh=09b25cbef68b00a597383bd847a56a94&oe=5EA45B2A"></img>
                    </div>
                    <div className="details">
                        <h2>Lorem Ipsum folar</h2>
                        <p>Ещё в далёком детстве, когда мне было 5 с половиной годиков, а на губах блестела яркая помада, я мечтала о свадьбе. Но в то время, как другие девочки вырезали платье с каталогов, я уже была морально готова к организации мельчайших деталей как своего торжества, так и всех своих подруг!⠀
Каждую субботу одна из них, в порядке взросления, становилась под алтарь из старых маминых штор, пока я стояла на страже порядка и командовала своевременной подачей печенья!</p>
                    </div>
                </div>
                <div className="reviewCard">
                    <div className="imgBox">
                        <img src="https://scontent-lhr8-1.xx.fbcdn.net/v/t1.0-9/89172092_110438310573904_4368216644678320128_n.jpg?_nc_cat=104&_nc_sid=110474&_nc_ohc=N3dyK2--FGgAX8cTM3l&_nc_ht=scontent-lhr8-1.xx&oh=09b25cbef68b00a597383bd847a56a94&oe=5EA45B2A"></img>
                    </div>
                    <div className="details">
                        <h2>Lorem Ipsum folar</h2>
                        <p>Ещё в далёком детстве, когда мне было 5 с половиной годиков, а на губах блестела яркая помада, я мечтала о свадьбе. Но в то время, как другие девочки вырезали платье с каталогов, я уже была морально готова к организации мельчайших деталей как своего торжества, так и всех своих подруг!⠀
Каждую субботу одна из них, в порядке взросления, становилась под алтарь из старых маминых штор, пока я стояла на страже порядка и командовала своевременной подачей печенья!</p>
                    </div>
                </div>
            </div>
        )
    }
}
