const presentorsData = [{
    name: "Александр Свергун",
    photo: "https://scontent-lht6-1.xx.fbcdn.net/v/t1.0-9/88964950_102065884744480_4800910612357971968_n.jpg?_nc_cat=103&_nc_sid=110474&_nc_ohc=zxWuQONPz08AX94Xcdm&_nc_ht=scontent-lht6-1.xx&oh=1d25f239e949acfb7b8b3f58998e9732&oe=5E9CCA1F",
    info: "Привет, меня зовут Саша, я уже не первый год занимаюсь проведением и организацией различных мероприятий.Пишу этот текст, чтоб немного похвастаться)Дело в том, что за годы своей карьеры я сотрудничал со многими конторами из сферы ивентов и всегда представлял как мы с Митейком организуем что- то своё.Так вот, этот день настал!"
},
{
    name: "Александр Шевелюк",
    photo: "https://scontent-lhr8-1.xx.fbcdn.net/v/t1.0-9/89402250_111320033819065_3025391073724727296_n.jpg?_nc_cat=109&_nc_sid=110474&_nc_ohc=zcg-NRi-8E8AX8NyPAO&_nc_ht=scontent-lhr8-1.xx&oh=bfdea9bded70cd71cadbd67b8ad59fa6&oe=5EA04402",
    info: "Многие знают меня как Шеву, так что и ты, дорогой читатель, знай меня так-же.А сейчас я мысленно пожал руку каждому, кто это читает, в честь нашего знакомства!Родом я с «жемчужины у моря», люблю слушать музыку и людей, а ещё готов провести любой праздник, даже 200 - летие Петефи!Как у истинного одессита, у меня осталась привычка постоянно оставлять шлейф смеха и тёплых эмоций в любой компании.Поэтому у всех моих знакомых улыбка на лице появляется как только я появляюсь на горизонте"
},
{
    name: "Валерий Митейко",
    photo: "https://scontent-lht6-1.xx.fbcdn.net/v/t1.0-9/88442121_102071254743943_1597860883608895488_n.jpg?_nc_cat=103&_nc_sid=110474&_nc_ohc=YZh0CY5M_HEAX-gzOoq&_nc_ht=scontent-lht6-1.xx&oh=6ac6f31602e34dd361c07a62a13d98b9&oe=5E9E5520",
    info: "Привет, меня зовут Валера Митейко. Я один из создателей «Конторы»За всё время, каждый из нас прошёл длинный путь в индустрии ивентов и продолжает его по сегодняшний день.Мой путь начался ещё в далёком декабре 2006.Много чего пришлось пережить, много экспириенса приобрести и многому научиться.И со всем этим багажом, мы отправляемся в нашу новую экспедицию."
}
]
export default presentorsData;