export default [
    {
        name: "Maria and Oleg",
        photo: "https://imagesvc.meredithcorp.io/v3/mm/image?url=https%3A%2F%2Fstatic.onecms.io%2Fwp-content%2Fuploads%2Fsites%2F36%2F2019%2F09%2F12204455%2Fjaclyn-antonio-wedding-couple-0919.jpg&q=85",
        text: "Ещё в далёком детстве, когда мне было 5 с половиной годиков, а на губах блестела яркая помада, я мечтала о свадьбе. Но в то время, как другие девочки вырезали платье с каталогов, я уже была морально готова к организации мельчайших деталей как своего торжества, так и всех своих подруг!Каждую субботу одна из них, в порядке взросления, становилась под алтарь из старых маминых штор, пока я стояла на страже порядка и командовала своевременной подачей печенья!"
    },
    {
        name: "Kristina and Denis",
        photo: "https://i.pinimg.com/236x/9a/ed/29/9aed29e473beaa8d93edadb876ae16d8--groom-poses-photography-couples.jpg",
        text: "Ещё в далёком детстве, когда мне было 5 с половиной годиков, а на губах блестела яркая помада, я мечтала о свадьбе. Но в то время, как другие девочки вырезали платье с каталогов, я уже была морально готова к организации мельчайших деталей как своего торжества, так и всех своих подруг!Каждую субботу одна из них, в порядке взросления, становилась под алтарь из старых маминых штор, пока я стояла на страже порядка и командовала своевременной подачей печенья!"
    },
    {
        name: "Katerina and Pawel",
        photo: "https://www.happilyeveradventures.com/wp-content/uploads/2018/05/The-best-marriage-advice-from-married-couples-12-1.jpg",
        text: "Ещё в далёком детстве, когда мне было 5 с половиной годиков, а на губах блестела яркая помада, я мечтала о свадьбе. Но в то время, как другие девочки вырезали платье с каталогов, я уже была морально готова к организации мельчайших деталей как своего торжества, так и всех своих подруг!Каждую субботу одна из них, в порядке взросления, становилась под алтарь из старых маминых штор, пока я стояла на страже порядка и командовала своевременной подачей печенья!"
    },
    {
        name: "Julia and Olexandr",
        photo: "https://imagesvc.meredithcorp.io/v3/mm/image?url=https%3A%2F%2Fstatic.onecms.io%2Fwp-content%2Fuploads%2Fsites%2F36%2F2018%2F12%2F19074302%2Fshqipe-zenel-wedding-couple-0131-1218.jpg",
        text: "Ещё в далёком детстве, когда мне было 5 с половиной годиков, а на губах блестела яркая помада, я мечтала о свадьбе. Но в то время, как другие девочки вырезали платье с каталогов, я уже была морально готова к организации мельчайших деталей как своего торжества, так и всех своих подруг!Каждую субботу одна из них, в порядке взросления, становилась под алтарь из старых маминых штор, пока я стояла на страже порядка и командовала своевременной подачей печенья!"
    },
    {
        name: "Tetyana and Leonid",
        photo: "https://i.pinimg.com/originals/c5/7c/a6/c57ca6e48744d361afdaf9b492a65e2c.jpg",
        text: "Ещё в далёком детстве, когда мне было 5 с половиной годиков, а на губах блестела яркая помада, я мечтала о свадьбе. Но в то время, как другие девочки вырезали платье с каталогов, я уже была морально готова к организации мельчайших деталей как своего торжества, так и всех своих подруг!Каждую субботу одна из них, в порядке взросления, становилась под алтарь из старых маминых штор, пока я стояла на страже порядка и командовала своевременной подачей печенья!"
    },
    {
        name: "Anastasia and Nestor",
        photo: "https://i.pinimg.com/originals/1e/cb/e7/1ecbe746136d6f06f8b8331f5dba3cba.jpg",
        text: "Ещё в далёком детстве, когда мне было 5 с половиной годиков, а на губах блестела яркая помада, я мечтала о свадьбе. Но в то время, как другие девочки вырезали платье с каталогов, я уже была морально готова к организации мельчайших деталей как своего торжества, так и всех своих подруг!Каждую субботу одна из них, в порядке взросления, становилась под алтарь из старых маминых штор, пока я стояла на страже порядка и командовала своевременной подачей печенья!"
    }]
